
/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Histogram View"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "히스토그램 보기입니다";

/* Class = "NSMenu"; title = "Settings"; ObjectID = "4"; */
"4.title" = "설정";

/* Class = "NSMenuItem"; title = "Red"; ObjectID = "10"; */
"10.title" = "빨간색";

/* Class = "NSMenuItem"; title = "RGB Overlay"; ObjectID = "11"; */
"11.title" = "RGB 오버레이";

/* Class = "NSMenuItem"; title = "Blue"; ObjectID = "12"; */
"12.title" = "파란색";

/* Class = "NSMenuItem"; title = "Green"; ObjectID = "13"; */
"13.title" = "초록색";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Histogram View"; ObjectID = "22"; */
"22.ibExternalAccessibilityHelp" = "히스토그램 보기입니다";

/* Class = "NSMenuItem"; title = "RGB Parade"; ObjectID = "28"; */
"28.title" = "RGB 퍼레이드";

/* Class = "NSMenuItem"; title = "SCOPE"; ObjectID = "41"; */
"41.title" = "범위";

/* Class = "NSMenuItem"; title = "Luma"; ObjectID = "42"; */
"42.title" = "루마";

/* Class = "NSMenuItem"; title = "CHANNELS"; ObjectID = "51"; */
"51.title" = "채널";

/* Class = "NSMenuItem"; title = "Histogram"; ObjectID = "52"; */
"52.title" = "히스토그램";

/* Class = "NSMenuItem"; title = "Waveform"; ObjectID = "54"; */
"54.title" = "파형";

/* Class = "NSMenuItem"; title = "Vectorscope"; ObjectID = "58"; */
"58.title" = "벡터 스코프";
